<!DOCTYPE html>
<html lang="fr">
  <head>
    <meta charset="utf-8">

    <title>Club ASPTT Grand Toulouse Natation</title>

  </head>
<!-- NAVBAR
================================================== -->
  <body style="font: 15px/22.5px Helvetica, Arial, sans-serif;">

<img src="https://lh4.googleusercontent.com/-G9O-07NDcNY/VBvelTpt3lI/AAAAAAAABgI/yAYJInY7jU4/w932-h70-no/logo_entete.png" style="max-height: 80px" />

   <div style="max-width: 950px">
   <p>A nos adh&eacute;rents les plus fid&egrave;les, comme &agrave; l&#39;ensemble du club, je souhaite une excellente saison 2014-2015. Bienvenue &eacute;galement &agrave; ceux qui nous rejoignent cette ann&eacute;e. J&#39;esp&egrave;re que vous serez heureux des conditions de pratique que nous proposons, de la qualit&eacute; de nos formateurs et entraineurs, de notre dynamique collective.</p>

<p>Cette dynamique collective, nous l&rsquo;avons initi&eacute;e au cours de la saison pass&eacute;e, par une interaction tr&egrave;s constructive de tous les b&eacute;n&eacute;voles du comit&eacute; avec nos salari&eacute;s-entra&icirc;neurs, nos &eacute;ducateurs et l&rsquo;ensemble des partenaires institutionnels locaux et nationaux, et bien s&ucirc;r nos adh&eacute;rents.<br />
Nous avons pu proposer un encadrement de qualit&eacute; &agrave; tous nos nageurs, des plus petits jusqu&rsquo;aux comp&eacute;titeurs masters (25 ans et+) ; nous avons essay&eacute; que les conditions de travail des salari&eacute;s soient au maximum en accord avec leurs contraintes inh&eacute;rentes aux entra&icirc;nements et aux comp&eacute;titions ; nous avons organis&eacute; une f&ecirc;te afin que toutes les g&eacute;n&eacute;rations de nageurs, qui font la richesse de notre club, se rencontrent. Sur le plan sportif, nos comp&eacute;titeurs de tous &acirc;ges se sont distingu&eacute;s; nous pouvons citer par exemple la pr&eacute;sence de nos 10 nageurs qualifi&eacute;s aux France Elite de Chartres en Avril 2014, de nos 8 qualifi&eacute;s aux France 16 ans et plus &agrave; Pierrelatte en Juillet 2014, de notre 13&egrave;me place nationale &agrave; l&rsquo;issue des Interclubs 2013 (soit 110 nageurs mobilis&eacute;s), de notre 34&egrave;me place au Classement National des Clubs 2014, ce qui fait du club le 4&egrave;me r&eacute;gional.</p>

<p>Nous avons &eacute;galement d&eacute;but&eacute; la saison pr&eacute;c&eacute;dente plusieurs projets d&#39;ampleur qui vont nous animer d&egrave;s la rentr&eacute;e. Ils seront port&eacute;s par le comit&eacute; de section et soutenus par nos diff&eacute;rents partenaires institutionnels et priv&eacute;s (F&eacute;d&eacute;ration Fran&ccedil;aise de Natation, Mairie, R&eacute;gion, Ar&eacute;na, Nataquashop, etc). En priorit&eacute;, nous comptons travailler</p>

<ul>
	<li>&agrave; l&#39;encadrement de notre &eacute;cole de natation, avec un nouvel &eacute;ducateur, exp&eacute;riment&eacute;, qui nous rejoint pour coordonner et contr&ocirc;ler la pratique p&eacute;dagogique de l&#39;ensemble de nos intervenant;</li>
	<li>au renforcement de notre section &agrave; horaires am&eacute;nag&eacute;s (Lyc&eacute;e Raymond Naves) et &agrave; son extension vers les cat&eacute;gories d&#39;&acirc;ge correspondant au coll&egrave;ge (l&#39;&eacute;tablissement reste &agrave; trouver) ;</li>
	<li>&agrave; un meilleur suivi de la sant&eacute; de nos nageurs ainsi qu&#39;&agrave; la conception d&#39;une nouvelle offre Natation-Sant&eacute; r&eacute;pondant &agrave; une demande croissante de pratiques sportives sous ordonnance m&eacute;dicale.</li>
</ul>

<p>&nbsp;</p>

<p>Ces orientations devraient nous permettre de conforter notre place dans le paysage de la natation r&eacute;gionale et nationale, mais aussi de p&eacute;renniser nos emplois. Car nous sommes un employeur, notamment de quatre CDI &agrave; temps plein qui d&eacute;pendent directement de la bonne sant&eacute; de notre association. C&#39;est donc une lourde responsabilit&eacute; que notre comit&eacute; de section doit assumer.</p>

<p>Mais ces projets associatifs ne peuvent que refl&eacute;ter notre engagement &agrave; tous. Les bonnes volont&eacute;s sont donc les bienvenues, pour int&eacute;grer le comit&eacute; ou pour l&#39;organisation d&#39;&eacute;v&egrave;nements ponctuels ou plus r&eacute;guli&egrave;rement pour des actions d&#39;animation, pour l&#39;organisation du sponsoring, de la communication, etc. Pensez donc &agrave; nous faire part de vos comp&eacute;tences sp&eacute;cifiques et de votre r&eacute;seau de connaissances. Venez notamment assister &agrave; notre prochaine assembl&eacute;e g&eacute;n&eacute;rale (vendredi 3 octobre 2014, quartier Soupetard) au cours de laquelle nous prendrons le temps de discuter des enjeux actuels et d&#39;identifier le type d&#39;aide que chaque adh&eacute;rent peut nous apporter en fonction de son niveau de disponibilit&eacute; et de comp&eacute;tence.</p>

<p>L&#39;organisation et la mise en coh&eacute;rence de toutes les bonnes volont&eacute;s demandent avant tout que nous nous rencontrions et que nous prenions le temps de nous conna&icirc;tre. De ce point de vue, la f&ecirc;te de club, organis&eacute;e en juin dernier &agrave; l&#39;occasion de la derni&egrave;re comp&eacute;tition interne de la saison, a &eacute;t&eacute; un grand succ&egrave;s et nous comptons reconduire ce type d&#39;initiative. Les plus jeunes encadr&eacute;s par leurs ain&eacute;s, les entraineurs et membres du comit&eacute; &agrave; la disposition de tous les adh&eacute;rents et de tous les parents, du temps d&#39;&eacute;change, ce sont les ingr&eacute;dients dont nous avons besoin pour aller de l&#39;avant et cette f&ecirc;te les a parfaitement r&eacute;unis. J&#39;esp&egrave;re que nous continuerons &agrave; travailler dans cet esprit.</p>

<p>En tout cas, n&#39;h&eacute;sitez jamais &agrave; transmettre vos id&eacute;es, vos critiques, vos envies, &agrave; votre &eacute;ducateur, votre entraineur, ou aux membres du comit&eacute; concern&eacute;s. Merci d&#39;avance.</p>

<p>Alors, bonne saison &agrave; tous!</p>



   </div>
  </body>
</html>
