<h3>
	Qu&#39;est-ce que l&#39;aquagym?</h3>
<p>
	C&#39;est un&nbsp;<strong>sport tr&egrave;s complet</strong>&nbsp;(n&eacute; en France il y a une quinzaine d&#39;ann&eacute;es), car les exercices qui sont propos&eacute;s permettent de travailler diff&eacute;rents groupes musculaires tels que les abdominaux, les fessiers, les cuisses et enfin les bras et les &eacute;paules.&nbsp;<br />
	<br />
	Alors que l&#39;on ressort le plus souvent courbatur&eacute; d&#39;un cours d&#39;a&eacute;robic traditionnel, on est prot&eacute;g&eacute; par la pression de l&#39;eau lors d&#39;une s&eacute;ance d&#39;aquagym. Dans l&rsquo;eau, la d&eacute;tente est assur&eacute;e: on se sent l&eacute;ger, le corps immerg&eacute; ne pesant plus que le quart de son poids. L&rsquo;effort en milieu aquatique se fait donc en douceur, sans ressentir ni g&ecirc;ne ni maladresse. Il est sans danger pour les articulations car on ne risque pas l&rsquo;impact au sol. L&#39;eau &eacute;vite de d&eacute;passer ses propres limites et supprime les risques de claquages ou d&#39;&eacute;longations musculaires et de tendinites.<br />
	<br />
	Consid&eacute;r&eacute;e &agrave; raison comme une&nbsp;<strong>gymnastique douce</strong>, l&#39;aquagym peut n&eacute;anmoins &ecirc;tre&nbsp;<strong>tr&egrave;s active</strong>&nbsp;et donner d&#39;excellents r&eacute;sultats physiques pour tous, gr&acirc;ce &agrave; la suppression presque totale de la gravit&eacute; terrestre avec l&#39;all&egrave;gement du poids r&eacute;el.<br />
	<br />
	Chaque mouvement effectu&eacute; dans l&rsquo;eau est optimis&eacute;, et l&rsquo;on mesure tr&egrave;s vite les effets et bienfaits de cette activit&eacute;:</p>

<ul>
	<li>
		la stimulation en douceur de tous les organes.</li>
	<li>
		l&#39;augmentation du tonus musculaire et respiratoire.</li>
	<li>
		l&#39;allongement des muscles .</li>
	<li>
		l&#39;accroissement du potentiel musculaire.</li>
	<li>
		le remodelage de la silhouette: taille affin&eacute;e, poitrine tonifi&eacute;e, dos renforc&eacute;, bras, cuisses et jambes fusel&eacute;es, fesses raffermies et ventre plus plat.</li>
	De plus, la pression que l&rsquo;eau exerce sur toutes les parties du corps (800 fois sup&eacute;rieure &agrave; celle de l&rsquo;air) &eacute;quivaut &agrave; un massage qui am&eacute;liore la circulation du sang, lutte contre la cellulite et provoque une agr&eacute;able d&eacute;tente.<br />
	<br />
	Enfin, il faut savoir que&nbsp;trente minutes d&rsquo;aquagym valent une heure trente de gym au sol.&nbsp;<br />
	<br />
	L&#39;aquagym peut &ecirc;tre pratiqu&eacute;e par tout le monde sans limite d&#39;&acirc;ge&nbsp;(car pas de chocs violents au niveau des muscles).&nbsp;<br />
	Il n&rsquo;est&nbsp;pas n&eacute;cessaire de savoir nager, la plupart des exercices se font en appui sur le bord du bassin ou bien avec des planches en mousse,&nbsp;dans le petit bassin de la piscine L&eacute;o lagrange et Alex Jany.&nbsp;<br />
	Chaque participant &eacute;tant dans l&rsquo;eau jusqu&rsquo;aux &eacute;paules, les petits d&eacute;fauts esth&eacute;tiques s&rsquo;estompent. Et &agrave; l&rsquo;inverse de ce qui se passe en salle de gymnastique, chacun r&egrave;gle lui-m&ecirc;me sa charge corporelle en fonction de l&rsquo;intensit&eacute; engag&eacute;e dans l&rsquo;ex&eacute;cution des exercices.<br />
	<br />
	La fr&eacute;quence des entra&icirc;nements est de 1 s&eacute;ance de 45 minutes &agrave; 1 heure par semaine.
</ul>
<h2>Cours de la saison 2016-2017</h2>

<div class="panel panel-default">
	<div class="panel-heading">Alex Jany (Argoulets)</div>
	<table class="table">
		<thead>
			<tr>
				<th>Mardi</th>
				<th>Vendredi</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>19h05 &agrave; 19h50<br />19h55 &agrave; 20h40</td>
				<td>19h05 &agrave; 19h50<br />19h55 &agrave; 20h40</td>
			</tr>
		</tbody>
	</table>
</div>

<div class="panel panel-default">
	<div class="panel-heading">L&eacute;o Lagrange</div>
	<table class="table">
		<thead>
			<tr>
				<th>Jeudi</th>
				<th>Vendredi</th>
				<th>Samedi</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>17h55 &agrave; 18h40<br />18h45 &agrave; 19h30</td>
				<td>18h00 &agrave; 18h55<br />19h00 &agrave; 19h55</td>
				<td>16h35 &agrave; 17h30</td>
			</tr>
		</tbody>
	</table>
</div>
